Repository: semanticist21/walnut-webview-tester
Catalog: wina/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Screen height minus system UI elements.
ar: ارتفاع الشاشة ناقص عناصر واجهة المستخدم.
ca: Alçada de pantalla menys elements de UI del sistema.
cs: Výška obrazovky mínus prvky UI systému.
da: Skærmhøjde minus system UI-elementer.
de: Bildschirmhöhe minus System-UI-Elemente.
el: Ύψος οθόνης μείον στοιχεία UI συστήματος.
es: Altura de pantalla menos elementos de UI del sistema.
fi: Näytön korkeus miinus järjestelmän käyttöliittymäelementit.
fr: Hauteur d'écran moins les éléments UI système.
he: גובה מסך פחות רכיבי ממשק מערכת.
hi: स्क्रीन ऊंचाई माइनस सिस्टम UI एलिमेंट्स।
hr: Visina zaslona minus elementi sistemskog sučelja.
hu: Képernyő magassága mínusz rendszer UI elemek.
id: Tinggi layar dikurangi elemen UI sistem.
it: Altezza schermo meno elementi UI di sistema.
ja: 画面高さからシステムUI要素を引いた値。
ko: 화면 높이 (시스템 UI 요소 제외)
ms: Tinggi skrin tolak elemen UI sistem.
nb: Skjermhøyde minus system UI-elementer.
nl: Schermhoogte minus systeem-UI-elementen.
pl: Wysokość ekranu minus elementy UI systemu.
pt_br: Altura da tela menos elementos de UI do sistema.
pt_pt: Altura do ecrã menos elementos de UI do sistema.
ro: Înălțime ecran minus elemente UI sistem.
ru: Высота экрана минус элементы системного интерфейса.
sk: Výška obrazovky mínus prvky UI systému.
sv: Skärmhöjd minus system-UI-element.
th: ความสูงหน้าจอลบองค์ประกอบ UI ของระบบ
tr: Ekran yüksekliği eksi sistem UI öğeleri.
uk: Висота екрана мінус елементи системного інтерфейсу.
vi: Chiều cao màn hình trừ các phần tử UI hệ thống.
zh_hans: 屏幕高度减去系统UI元素。
zh_hant: 螢幕高度減去系統UI元素。

source: Screen Recording Unavailable
ar: تسجيل الشاشة غير متاح
ca: Enregistrament de pantalla no disponible
cs: Nahrávání obrazovky není dostupné
da: Skærmoptagelse utilgængelig
de: Bildschirmaufnahme nicht verfügbar
el: Η εγγραφή οθόνης δεν είναι διαθέσιμη
es: Grabación de pantalla no disponible
fi: Näytön tallennus ei saatavilla
fr: Enregistrement d'écran indisponible
he: הקלטת מסך לא זמינה
hi: स्क्रीन रिकॉर्डिंग अनुपलब्ध
hr: Snimanje zaslona nije dostupno
hu: Képernyőfelvétel nem elérhető
id: Perekaman Layar Tidak Tersedia
it: Registrazione schermo non disponibile
ja: 画面収録を利用できません
ko: 화면 녹화를 사용할 수 없음
ms: Rakaman Skrin Tidak Tersedia
nb: Skjermopptak utilgjengelig
nl: Schermopname niet beschikbaar
pl: Nagrywanie ekranu niedostępne
pt_br: Gravação de tela indisponível
pt_pt: Gravação de ecrã indisponível
ro: Înregistrarea ecranului nu este disponibilă
ru: Запись экрана недоступна
sk: Nahrávanie obrazovky nedostupné
sv: Skärminspelning otillgänglig
th: การบันทึกหน้าจอไม่พร้อมใช้งาน
tr: Ekran Kaydı Kullanılamıyor
uk: Запис екрана недоступний
vi: Ghi màn hình không khả dụng
zh_hans: 屏幕录制不可用
zh_hant: 螢幕錄製無法使用

source: Screen recording was denied or is not available. Please enable screen recording permission in Settings.
ar: تم رفض تسجيل الشاشة أو أنه غير متاح. يرجى تمكين إذن تسجيل الشاشة في الإعدادات.
ca: L'enregistrament de pantalla s'ha denegat o no està disponible. Activeu el permís d'enregistrament de pantalla a Configuració.
cs: Nahrávání obrazovky bylo odmítnuto nebo není dostupné. Povolte prosím oprávnění pro nahrávání obrazovky v Nastavení.
da: Skærmoptagelse blev afvist eller er ikke tilgængelig. Aktivér venligst tilladelse til skærmoptagelse i Indstillinger.
de: Bildschirmaufnahme wurde verweigert oder ist nicht verfügbar. Bitte aktivieren Sie die Berechtigung für Bildschirmaufnahmen in den Einstellungen.
el: Η εγγραφή οθόνης απορρίφθηκε ή δεν είναι διαθέσιμη. Ενεργοποιήστε την άδεια εγγραφής οθόνης στις Ρυθμίσεις.
es: La grabación de pantalla fue denegada o no está disponible. Por favor, habilite el permiso de grabación de pantalla en Ajustes.
fi: Näytön tallennus evättiin tai ei ole käytettävissä. Ota näytön tallennusoikeus käyttöön Asetuksissa.
fr: L'enregistrement d'écran a été refusé ou n'est pas disponible. Veuillez activer l'autorisation d'enregistrement d'écran dans Réglages.
he: הקלטת מסך נדחתה או אינה זמינה. אנא הפעל הרשאת הקלטת מסך בהגדרות.
hi: स्क्रीन रिकॉर्डिंग अस्वीकृत हो गई या उपलब्ध नहीं है। कृपया सेटिंग्स में स्क्रीन रिकॉर्डिंग अनुमति सक्षम करें।
hr: Snimanje zaslona je odbijeno ili nije dostupno. Omogućite dopuštenje za snimanje zaslona u Postavkama.
hu: A képernyőfelvétel elutasításra került vagy nem elérhető. Kérjük, engedélyezze a képernyőfelvétel jogosultságot a Beállításokban.
id: Perekaman layar ditolak atau tidak tersedia. Harap aktifkan izin perekaman layar di Pengaturan.
it: La registrazione dello schermo è stata negata o non è disponibile. Abilita l'autorizzazione alla registrazione dello schermo nelle Impostazioni.
ja: 画面収録が拒否されたか、利用できません。設定で画面収録の許可を有効にしてください。
ko: 화면 녹화가 거부되었거나 사용할 수 없습니다. 설정에서 화면 녹화 권한을 활성화해 주세요.
ms: Rakaman skrin telah ditolak atau tidak tersedia. Sila dayakan kebenaran rakaman skrin dalam Tetapan.
nb: Skjermopptak ble avslått eller er ikke tilgjengelig. Aktiver tillatelse for skjermopptak i Innstillinger.
nl: Schermopname is geweigerd of niet beschikbaar. Schakel de toestemming voor schermopname in via Instellingen.
pl: Nagrywanie ekranu zostało odrzucone lub jest niedostępne. Włącz uprawnienie do nagrywania ekranu w Ustawieniach.
pt_br: A gravação de tela foi negada ou não está disponível. Ative a permissão de gravação de tela nos Ajustes.
pt_pt: A gravação de ecrã foi negada ou não está disponível. Por favor, ative a permissão de gravação de ecrã nas Definições.
ro: Înregistrarea ecranului a fost refuzată sau nu este disponibilă. Vă rugăm să activați permisiunea de înregistrare a ecranului în Setări.
ru: Запись экрана была отклонена или недоступна. Пожалуйста, включите разрешение на запись экрана в Настройках.
sk: Nahrávanie obrazovky bolo zamietnuté alebo nie je dostupné. Povoľte prosím povolenie na nahrávanie obrazovky v Nastaveniach.
sv: Skärminspelning nekades eller är inte tillgänglig. Aktivera behörighet för skärminspelning i Inställningar.
th: การบันทึกหน้าจอถูกปฏิเสธหรือไม่พร้อมใช้งาน กรุณาเปิดใช้งานสิทธิ์การบันทึกหน้าจอในการตั้งค่า
tr: Ekran kaydı reddedildi veya kullanılamıyor. Lütfen Ayarlar'dan ekran kaydı iznini etkinleştirin.
uk: Запис екрана було відхилено або він недоступний. Будь ласка, увімкніть дозвіл на запис екрана в Налаштуваннях.
vi: Ghi màn hình đã bị từ chối hoặc không khả dụng. Vui lòng bật quyền ghi màn hình trong Cài đặt.
zh_hans: 屏幕录制被拒绝或不可用。请在设置中启用屏幕录制权限。
zh_hant: 螢幕錄製被拒絕或無法使用。請在設定中啟用螢幕錄製權限。

source: Screen Size
ar: حجم الشاشة
ca: Mida de la pantalla
cs: Velikost obrazovky
da: Skærmstørrelse
de: Bildschirmgröße
el: Μέγεθος οθόνης
es: Tamaño de pantalla
fi: Näytön koko
fr: Taille de l'écran
he: גודל מסך
hi: स्क्रीन का आकार
hr: Veličina zaslona
hu: Képernyőméret
id: Ukuran layar
it: Dimensione schermo
ja: 画面サイズ
ko: 화면 크기
ms: Saiz skrin
nb: Skjermstørrelse
nl: Schermgrootte
pl: Rozmiar ekranu
pt_br: Tamanho da tela
pt_pt: Tamanho do ecrã
ro: Dimensiune ecran
ru: Размер экрана
sk: Veľkosť obrazovky
sv: Skärmstorlek
th: ขนาดหน้าจอ
tr: Ekran boyutu
uk: Розмір екрану
vi: Kích thước màn hình
zh_hans: 屏幕尺寸
zh_hant: 螢幕尺寸

source: Screen size, Color gamut, HDR support
ar: حجم الشاشة، نطاق الألوان، دعم HDR
ca: Mida de pantalla, Gamma de colors, Suport HDR
cs: Velikost obrazovky, Barevný rozsah, Podpora HDR
da: Skærmstørrelse, Farveskala, HDR-understøttelse
de: Bildschirmgröße, Farbumfang, HDR-Unterstützung
el: Μέγεθος οθόνης, Εύρος χρωμάτων, Υποστήριξη HDR
es: Tamaño de pantalla, Gama de colores, Soporte HDR
fi: Näytön koko, Väriavaruus, HDR-tuki
fr: Taille d'écran, Gamme de couleurs, Support HDR
he: גודל מסך, סולם צבעים, תמיכת HDR
hi: स्क्रीन आकार, रंग गैमट, HDR समर्थन
hr: Veličina zaslona, Gamut boja, HDR podrška
hu: Képernyőméret, Színskála, HDR támogatás
id: Ukuran layar, Gamut warna, Dukungan HDR
it: Dimensione schermo, Gamma colori, Supporto HDR
ja: 画面サイズ、色域、HDRサポート
ko: 화면 크기, 색 영역, HDR 지원
ms: Saiz skrin, Gamut warna, Sokongan HDR
nb: Skjermstørrelse, Fargespekter, HDR-støtte
nl: Schermgrootte, Kleurengamma, HDR-ondersteuning
pl: Rozmiar ekranu, Przestrzeń kolorów, Obsługa HDR
pt_br: Tamanho da tela, Gama de cores, Suporte HDR
pt_pt: Tamanho do ecrã, Gama de cores, Suporte HDR
ro: Dimensiune ecran, Gamă de culori, Suport HDR
ru: Размер экрана, Цветовой охват, Поддержка HDR
sk: Veľkosť obrazovky, Farebný rozsah, Podpora HDR
sv: Skärmstorlek, Färgomfång, HDR-stöd
th: ขนาดหน้าจอ, ช่วงสี, รองรับ HDR
tr: Ekran boyutu, Renk gamı, HDR desteği
uk: Розмір екрана, Колірна гама, Підтримка HDR
vi: Kích thước màn hình, Dải màu, Hỗ trợ HDR
zh_hans: 屏幕尺寸、色域、HDR支持
zh_hant: 螢幕尺寸、色域、HDR支援

source: Screen width minus system UI elements.
ar: عرض الشاشة ناقص عناصر واجهة المستخدم.
ca: Amplada de pantalla menys elements de UI del sistema.
cs: Šířka obrazovky mínus prvky UI systému.
da: Skærmbredde minus system UI-elementer.
de: Bildschirmbreite minus System-UI-Elemente.
el: Πλάτος οθόνης μείον στοιχεία UI συστήματος.
es: Ancho de pantalla menos elementos de UI del sistema.
fi: Näytön leveys miinus järjestelmän käyttöliittymäelementit.
fr: Largeur d'écran moins les éléments UI système.
he: רוחב מסך פחות רכיבי ממשק מערכת.
hi: स्क्रीन चौड़ाई माइनस सिस्टम UI एलिमेंट्स।
hr: Širina zaslona minus elementi sistemskog sučelja.
hu: Képernyő szélessége mínusz rendszer UI elemek.
id: Lebar layar dikurangi elemen UI sistem.
it: Larghezza schermo meno elementi UI di sistema.
ja: 画面幅からシステムUI要素を引いた値。
ko: 화면 너비 (시스템 UI 요소 제외)
ms: Lebar skrin tolak elemen UI sistem.
nb: Skjermbredde minus system UI-elementer.
nl: Schermbreedte minus systeem-UI-elementen.
pl: Szerokość ekranu minus elementy UI systemu.
pt_br: Largura da tela menos elementos de UI do sistema.
pt_pt: Largura do ecrã menos elementos de UI do sistema.
ro: Lățime ecran minus elemente UI sistem.
ru: Ширина экрана минус элементы системного интерфейса.
sk: Šírka obrazovky mínus prvky UI systému.
sv: Skärmbredd minus system-UI-element.
th: ความกว้างหน้าจอลบองค์ประกอบ UI ของระบบ
tr: Ekran genişliği eksi sistem UI öğeleri.
uk: Ширина екрана мінус елементи системного інтерфейсу.
vi: Chiều rộng màn hình trừ các phần tử UI hệ thống.
zh_hans: 屏幕宽度减去系统UI元素。
zh_hant: 螢幕寬度減去系統UI元素。

source: Screenshot
ar: لقطة شاشة
ca: Captura de pantalla
cs: Snímek obrazovky
da: Skærmbillede
de: Bildschirmfoto
el: Στιγμιότυπο οθόνης
es: Captura de pantalla
fi: Kuvakaappaus
fr: Capture d'écran
he: צילום מסך
hi: स्क्रीनशॉट
hr: Snimka zaslona
hu: Képernyőkép
id: Tangkapan layar
ja: スクリーンショット
ko: 스크린샷
ms: Tangkap skrin
nb: Skjermbilde
nl: Schermafbeelding
pl: Zrzut ekranu
pt_br: Captura de tela
pt_pt: Captura de ecrã
ro: Captură de ecran
ru: Снимок экрана
sk: Snímka obrazovky
sv: Skärmdump
th: ภาพหน้าจอ
tr: Ekran görüntüsü
uk: Знімок екрана
vi: Ảnh chụp màn hình
zh_hans: 截图
zh_hant: 螢幕截圖

source: Screenshot and recording. Long press to reorder.
ar: لقطة الشاشة والتسجيل. اضغط مطولاً لإعادة الترتيب.
ca: Captura de pantalla i gravació. Premeu llarg per reordenar.
cs: Snímek obrazovky a nahrávání. Dlouze stiskněte pro změnu pořadí.
da: Skærmbillede og optagelse. Langt tryk for at omarrangere.
de: Screenshot und Aufnahme. Lange drücken zum Neuordnen.
el: Στιγμιότυπο οθόνης και εγγραφή. Παρατεταμένο πάτημα για αναδιάταξη.
es: Captura de pantalla y grabación. Mantén pulsado para reordenar.
fi: Kuvakaappaus ja nauhoitus. Paina pitkään järjestääksesi uudelleen.
fr: Capture d'écran et enregistrement. Appui long pour réorganiser.
he: צילום מסך והקלטה. לחיצה ארוכה לשינוי סדר.
hi: स्क्रीनशॉट और रिकॉर्डिंग। क्रम बदलने के लिए देर तक दबाएं।
hr: Snimka zaslona i snimanje. Dugo pritisnite za promjenu redoslijeda.
hu: Képernyőkép és felvétel. Hosszan nyomva átrendezhető.
id: Tangkapan layar dan rekaman. Tekan lama untuk mengatur ulang.
it: Screenshot e registrazione. Premi a lungo per riordinare.
ja: スクリーンショットと録画。長押しで並び替え。
ko: 스크린샷 및 녹화. 길게 눌러 순서 변경.
ms: Tangkapan skrin dan rakaman. Tekan lama untuk susun semula.
nb: Skjermbilde og opptak. Langt trykk for å omorganisere.
nl: Screenshot en opname. Houd ingedrukt om te herschikken.
pl: Zrzut ekranu i nagrywanie. Przytrzymaj, aby zmienić kolejność.
pt_br: Captura de tela e gravação. Pressione longo para reordenar.
pt_pt: Captura de ecrã e gravação. Prima longamente para reordenar.
ro: Captură de ecran și înregistrare. Apăsare lungă pentru reordonare.
ru: Снимок экрана и запись. Удерживайте для изменения порядка.
sk: Snímka obrazovky a nahrávanie. Dlhým stlačením zmeníte poradie.
sv: Skärmbild och inspelning. Tryck länge för att ordna om.
th: ภาพหน้าจอและการบันทึก กดค้างเพื่อจัดลำดับใหม่
tr: Ekran görüntüsü ve kayıt. Yeniden sıralamak için uzun basın.
uk: Знімок екрана та запис. Утримуйте для зміни порядку.
vi: Ảnh chụp màn hình và ghi hình. Nhấn giữ để sắp xếp lại.
zh_hans: 截图和录屏。长按重新排序。
zh_hant: 螢幕截圖和錄製。長按重新排序。

source: Screenshot saved
ar: تم حفظ لقطة الشاشة
ca: Captura de pantalla desada
cs: Snímek obrazovky uložen
da: Skærmbillede gemt
de: Screenshot gespeichert
el: Στιγμιότυπο αποθηκεύτηκε
es: Captura guardada
fi: Kuvakaappaus tallennettu
fr: Capture d'écran enregistrée
he: צילום מסך נשמר
hi: स्क्रीनशॉट सहेजा गया
hr: Snimka zaslona spremljena
hu: Képernyőkép mentve
id: Tangkapan layar disimpan
it: Screenshot salvato
ja: スクリーンショットを保存しました
ko: 스크린샷 저장됨
ms: Tangkapan skrin disimpan
nb: Skjermbilde lagret
nl: Schermafbeelding opgeslagen
pl: Zrzut ekranu zapisany
pt_br: Captura salva
pt_pt: Captura guardada
ro: Captură salvată
ru: Снимок экрана сохранён
sk: Snímka obrazovky uložená
sv: Skärmbild sparad
th: บันทึกภาพหน้าจอแล้ว
tr: Ekran görüntüsü kaydedildi
uk: Знімок екрана збережено
vi: Đã lưu ảnh chụp màn hình
zh_hans: 截图已保存
zh_hant: 螢幕截圖已儲存

source: Scripts from web pages. Off = Block page scripts only. App features still work.
ar: البرامج النصية من صفحات الويب. إيقاف = حظر نصوص الصفحة فقط. ميزات التطبيق تعمل.
ca: Scripts de pàgines web. Desactivat = Bloqueja només scripts de pàgina. Les funcions de l'app continuen funcionant.
cs: Skripty z webových stránek. Vypnuto = Blokovat pouze skripty stránky. Funkce aplikace stále fungují.
da: Scripts fra websider. Fra = Bloker kun sidescripts. App-funktioner fungerer stadig.
de: Skripte von Webseiten. Aus = Nur Seitenskripte blockieren. App-Funktionen funktionieren weiterhin.
el: Σενάρια από ιστοσελίδες. Κλειστό = Αποκλεισμός μόνο σεναρίων σελίδας. Οι λειτουργίες της εφαρμογής εξακολουθούν να λειτουργούν.
es: Scripts de páginas web. Desactivado = Bloquear solo scripts de página. Las funciones de la app siguen funcionando.
fi: Skriptit verkkosivuilta. Pois = Estä vain sivuskriptit. Sovelluksen ominaisuudet toimivat edelleen.
fr: Scripts des pages web. Désactivé = Bloquer uniquement les scripts de page. Les fonctionnalités de l'app fonctionnent toujours.
he: סקריפטים מדפי אינטרנט. כבוי = חסום סקריפטים של דף בלבד. תכונות האפליקציה עדיין עובדות.
hi: वेब पेजों से स्क्रिप्ट। बंद = केवल पेज स्क्रिप्ट ब्लॉक करें। ऐप सुविधाएं अभी भी काम करती हैं।
hr: Skripte s web stranica. Isključeno = Blokiraj samo skripte stranice. Funkcije aplikacije i dalje rade.
hu: Szkriptek a weboldalakról. Ki = Csak az oldalszkriptek blokkolása. Az alkalmazás funkciói továbbra is működnek.
id: Skrip dari halaman web. Mati = Blokir skrip halaman saja. Fitur aplikasi tetap berfungsi.
it: Script dalle pagine web. Off = Blocca solo script di pagina. Le funzionalità dell'app continuano a funzionare.
ja: ウェブページからのスクリプトです。 オフ = ページスクリプトのみブロック。 アプリ機能は引き続き動作します。
ko: 웹 페이지 스크립트입니다. 끄면 페이지 스크립트만 차단됩니다. 앱 기능은 계속 작동합니다.
ms: Skrip dari halaman web. Mati = Sekat skrip halaman sahaja. Ciri aplikasi masih berfungsi.
nb: Skript fra nettsider. Av = Blokker kun sideskript. App-funksjoner fungerer fortsatt.
nl: Scripts van webpagina's. Uit = Blokkeer alleen paginascripts. App-functies werken nog steeds.
pl: Skrypty ze stron internetowych. Wył = Blokuj tylko skrypty strony. Funkcje aplikacji nadal działają.
pt_br: Scripts de páginas web. Desligado = Bloquear apenas scripts de página. Funcionalidades do app continuam funcionando.
pt_pt: Scripts de páginas web. Desligado = Bloquear apenas scripts de página. Funcionalidades da app continuam a funcionar.
ro: Scripturi de la pagini web. Oprit = Blochează doar scripturile paginii. Funcțiile aplicației încă funcționează.
ru: Скрипты веб-страниц. Выкл = Блокировать только скрипты страниц. Функции приложения продолжают работать.
sk: Skripty z webových stránok. Vypnuté = Blokovať iba skripty stránky. Funkcie aplikácie stále fungujú.
sv: Skript från webbsidor. Av = Blockera endast sidoskript. App-funktioner fungerar fortfarande.
th: สคริปต์จากหน้าเว็บ ปิด = บล็อกเฉพาะสคริปต์หน้า ฟีเจอร์แอปยังทำงานได้
tr: Web sayfalarından betikler. Kapalı = Yalnızca sayfa betiklerini engelle. Uygulama özellikleri çalışmaya devam eder.
uk: Скрипти з веб-сторінок. Вимк = Блокувати лише скрипти сторінок. Функції додатку продовжують працювати.
vi: Script từ trang web. Tắt = Chỉ chặn script trang. Tính năng ứng dụng vẫn hoạt động.
zh_hans: 网页脚本。 关闭 = 仅阻止页面脚本。 应用功能仍然工作。
zh_hant: 網頁指令碼。 關閉 = 僅阻止頁面指令碼。 應用程式功能仍然運作。

source: Scroll Position
ar: موضع التمرير
ca: Posició de desplaçament
cs: Pozice posouvání
da: Rulleposition
el: Θέση κύλισης
es: Posición de desplazamiento
fi: Vierityssijainti
fr: Position de défilement
he: מיקום גלילה
hi: स्क्रॉल स्थिति
hr: Pozicija pomicanja
hu: Görgetési pozíció
id: Posisi Scroll
it: Posizione di scorrimento
ja: スクロール位置
ko: 스크롤 위치
ms: Kedudukan Tatal
nb: Rulleposisjon
nl: Scrollpositie
pl: Pozycja przewijania
pt_br: Posição de rolagem
pt_pt: Posição de rolagem
ro: Poziție derulare
ru: Позиция прокрутки
sk: Pozícia posúvania
sv: Rullningsposition
th: ตำแหน่งเลื่อน
tr: Kaydırma Konumu
uk: Позиція прокрутки
vi: Vị trí cuộn
zh_hans: 滚动位置
zh_hant: 捲動位置

source: Search
ar: بحث
ca: Cerca
cs: Hledat
da: Søg
de: Suchen
el: Αναζήτηση
es: Buscar
fi: Hae
fr: Rechercher
he: חיפוש
hi: खोजें
hr: Traži
hu: Keresés
id: Cari
it: Cerca
ja: 検索
ko: 검색
ms: Cari
nb: Søk
nl: Zoeken
pl: Szukaj
pt_br: Pesquisar
pt_pt: Pesquisar
ro: Caută
ru: Поиск
sk: Hľadať
sv: Sök
th: ค้นหา
tr: Ara
uk: Пошук
vi: Tìm kiếm
zh_hans: 搜索
zh_hant: 搜尋

source: Search all info
ar: البحث في كل المعلومات
ca: Cerca tota la informació
cs: Prohledat všechny informace
da: Søg i alle informationer
de: Alle Infos durchsuchen
el: Αναζήτηση σε όλες τις πληροφορίες
es: Buscar toda la info
fi: Hae kaikista tiedoista
fr: Rechercher toutes les infos
he: חפש בכל המידע
hi: सभी जानकारी में खोजें
hr: Pretraži sve informacije
hu: Keresés minden adatban
id: Cari semua info
it: Cerca tutte le info
ja: すべての情報を検索
ko: 모든 정보 검색
ms: Cari semua maklumat
nb: Søk i all info
nl: Alle info doorzoeken
pl: Szukaj we wszystkich informacjach
pt_br: Buscar todas as informações
pt_pt: Pesquisar todas as informações
ro: Caută în toate informațiile
ru: Искать во всей информации
sk: Hľadať vo všetkých informáciách
sv: Sök i all info
th: ค้นหาข้อมูลทั้งหมด
tr: Tüm bilgilerde ara
uk: Шукати в усій інформації
vi: Tìm tất cả thông tin
zh_hans: 搜索所有信息
zh_hant: 搜尋所有資訊

source: Search in page
ar: البحث في الصفحة
ca: Cerca a la pàgina
cs: Hledat na stránce
da: Søg på side
de: Auf Seite suchen
el: Αναζήτηση στη σελίδα
es: Buscar en página
fi: Etsi sivulta
fr: Rechercher dans la page
he: חפש בדף
hi: पेज में खोजें
hr: Pretraži stranicu
hu: Keresés az oldalon
id: Cari di halaman
it: Cerca nella pagina
ja: ページ内検索
ko: 페이지 내 검색
ms: Cari dalam halaman
nb: Søk på side
nl: Zoeken op pagina
pl: Szukaj na stronie
pt_br: Buscar na página
pt_pt: Pesquisar na página
ro: Căutare în pagină
ru: Поиск на странице
sk: Hľadať na stránke
sv: Sök på sida
th: ค้นหาในหน้า
tr: Sayfada ara
uk: Пошук на сторінці
vi: Tìm trong trang
zh_hans: 页面内搜索
zh_hant: 頁面內搜尋

source: Search in Page
ar: البحث في الصفحة
ca: Cerca a la pàgina
cs: Hledat na stránce
da: Søg på side
de: Auf Seite suchen
el: Αναζήτηση στη σελίδα
es: Buscar en página
fi: Etsi sivulta
fr: Rechercher dans la page
he: חפש בדף
hi: पेज में खोजें
hr: Pretraži stranicu
hu: Keresés az oldalon
id: Cari di Halaman
it: Cerca nella pagina
ja: ページ内検索
ko: 페이지 내 검색
ms: Cari dalam Halaman
nb: Søk på side
nl: Zoeken op pagina
pl: Szukaj na stronie
pt_br: Buscar na página
pt_pt: Pesquisar na página
ro: Căutare în pagină
ru: Поиск на странице
sk: Hľadať na stránke
sv: Sök på sida
th: ค้นหาในหน้า
tr: Sayfada Ara
uk: Пошук на сторінці
vi: Tìm trong trang
zh_hans: 页面内搜索
zh_hant: 頁面內搜尋

source: Search in response...
ar: البحث في الاستجابة...
ca: Cerca a la resposta...
cs: Hledat v odpovědi...
da: Søg i svar...
de: In Antwort suchen...
el: Αναζήτηση στην απόκριση...
es: Buscar en respuesta...
fi: Hae vastauksesta...
fr: Rechercher dans la réponse...
he: חפש בתגובה...
hi: प्रतिक्रिया में खोजें...
hr: Pretraži u odgovoru...
hu: Keresés a válaszban...
id: Cari di respons...
it: Cerca nella risposta...
ja: 応答内を検索...
ko: 응답에서 검색...
ms: Cari dalam respons...
nb: Søk i svar...
nl: Zoeken in respons...
pl: Szukaj w odpowiedzi...
pt_br: Buscar na resposta...
pt_pt: Pesquisar na resposta...
ro: Caută în răspuns...
ru: Поиск в ответе...
sk: Hľadať v odpovedi...
sv: Sök i svar...
th: ค้นหาใน response...
tr: Yanıtta ara...
uk: Пошук у відповіді...
vi: Tìm trong phản hồi...
zh_hans: 在响应中搜索...
zh_hant: 在回應中搜尋...

source: Search presets...
ar: البحث في الإعدادات المسبقة...
ca: Cerca presets...
cs: Hledat presety...
da: Søg forudindstillinger...
de: Voreinstellungen suchen...
el: Αναζήτηση προρυθμίσεων...
es: Buscar presets...
fi: Hae esiasetuksia...
fr: Rechercher des préréglages...
he: חפש הגדרות מוכנות...
hi: प्रीसेट खोजें...
hr: Pretraži predloške...
hu: Presetek keresése...
id: Cari preset...
it: Cerca preset...
ja: プリセットを検索...
ko: 프리셋 검색...
ms: Cari pratetap...
nb: Søk forhåndsinnstillinger...
nl: Zoek presets...
pl: Szukaj presetów...
pt_br: Buscar presets...
pt_pt: Pesquisar predefinições...
ro: Caută presetări...
ru: Поиск пресетов...
sk: Hľadať presety...
sv: Sök förinställningar...
th: ค้นหา Preset...
tr: Ön ayarları ara...
uk: Пошук пресетів...
vi: Tìm preset...
zh_hans: 搜索预设...
zh_hant: 搜尋預設...

source: Search snippets
ar: البحث في المقتطفات
ca: Cerca snippets
cs: Hledat snippety
da: Søg i snippets
de: Snippets durchsuchen
el: Αναζήτηση snippets
es: Buscar snippets
fi: Hae snippetejä
fr: Rechercher des snippets
he: חפש קטעים
hi: स्निपेट खोजें
hr: Pretraži snippete
hu: Snippetek keresése
id: Cari snippet
it: Cerca snippet
ja: スニペットを検索
ko: 스니펫 검색
ms: Cari snippet
nb: Søk i snippets
nl: Snippets doorzoeken
pl: Szukaj snippetów
pt_br: Buscar snippets
pt_pt: Pesquisar snippets
ro: Caută snippeturi
ru: Искать сниппеты
sk: Hľadať snippety
sv: Sök snippets
th: ค้นหา Snippet
tr: Snippet ara
uk: Шукати сніпети
vi: Tìm đoạn mã
zh_hans: 搜索代码片段
zh_hant: 搜尋程式碼片段

source: Search...
ar: بحث...
ca: Cerca...
cs: Hledat...
da: Søg...
de: Suchen...
el: Αναζήτηση...
es: Buscar...
fi: Haku...
fr: Rechercher...
he: חיפוש...
hi: खोजें...
hr: Pretraži...
hu: Keresés...
id: Cari...
it: Cerca...
ja: 検索...
ko: 검색...
ms: Cari...
nb: Søk...
nl: Zoeken...
pl: Szukaj...
pt_br: Pesquisar...
pt_pt: Pesquisar...
ro: Căutare...
ru: Поиск...
sk: Hľadať...
sv: Sök...
th: ค้นหา...
tr: Ara...
uk: Пошук...
vi: Tìm kiếm...
zh_hans: 搜索...
zh_hant: 搜尋...

source: Secure
ar: آمن
ca: Segur
cs: Zabezpečeno
da: Sikker
de: Sicher
el: Ασφαλές
es: Seguro
fi: Suojattu
fr: Sécurisé
he: מאובטח
hi: सुरक्षित
hr: Sigurno
hu: Biztonságos
id: Aman
it: Sicuro
ja: 安全
ko: 보안
ms: Selamat
nb: Sikker
nl: Beveiligd
pl: Bezpieczne
pt_br: Seguro
pt_pt: Seguro
ro: Securizat
ru: Защищено
sk: Zabezpečené
sv: Säker
th: ปลอดภัย
tr: Güvenli
uk: Захищено
vi: Bảo mật
zh_hans: 安全
zh_hant: 安全
